
/* Class = "NSMenu"; title = "Menù principale"; ObjectID = "225"; */
"225.title" = "Menù principale";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Info su Cyberduck"; ObjectID = "228"; */
"228.title" = "Info su Cyberduck";

/* Class = "NSMenuItem"; title = "Controlla aggiornamenti…"; ObjectID = "229"; */
"229.title" = "Controlla aggiornamenti…";

/* Class = "NSMenuItem"; title = "Preferenze…"; ObjectID = "231"; */
"231.title" = "Preferenze…";

/* Class = "NSMenuItem"; title = "Dona…"; ObjectID = "232"; */
"232.title" = "Dona…";

/* Class = "NSMenuItem"; title = "Servizi"; ObjectID = "235"; */
"235.title" = "Servizi";

/* Class = "NSMenu"; title = "Servizi"; ObjectID = "236"; */
"236.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Nascondi Cyberduck"; ObjectID = "238"; */
"238.title" = "Nascondi Cyberduck";

/* Class = "NSMenuItem"; title = "Nascondi altri"; ObjectID = "239"; */
"239.title" = "Nascondi altri";

/* Class = "NSMenuItem"; title = "Visualizza tutti"; ObjectID = "240"; */
"240.title" = "Visualizza tutti";

/* Class = "NSMenuItem"; title = "Esci da Cyberduck"; ObjectID = "242"; */
"242.title" = "Esci da Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "File"; ObjectID = "244"; */
"244.title" = "File";

/* Class = "NSMenuItem"; title = "Nuova finestra"; ObjectID = "245"; */
"245.title" = "Nuova finestra";

/* Class = "NSMenuItem"; title = "Apri connessione…"; ObjectID = "246"; */
"246.title" = "Apri connessione…";

/* Class = "NSMenuItem"; title = "Nuovo download"; ObjectID = "248"; */
"248.title" = "Nuovo download";

/* Class = "NSMenuItem"; title = "Nuova cartella…"; ObjectID = "250"; */
"250.title" = "Nuova cartella…";

/* Class = "NSMenuItem"; title = "Nuovo file…"; ObjectID = "251"; */
"251.title" = "Nuovo file…";

/* Class = "NSMenuItem"; title = "Nuovo collegamento simbolico…"; ObjectID = "252"; */
"252.title" = "Nuovo collegamento simbolico…";

/* Class = "NSMenuItem"; title = "Rinomina file…"; ObjectID = "253"; */
"253.title" = "Rinomina file…";

/* Class = "NSMenuItem"; title = "Duplica file…"; ObjectID = "254"; */
"254.title" = "Duplica file…";

/* Class = "NSMenuItem"; title = "Apri URL web"; ObjectID = "256"; */
"256.title" = "Apri URL web";

/* Class = "NSMenu"; title = "Apri URL"; ObjectID = "257"; */
"257.title" = "Apri URL";

/* Class = "NSMenuItem"; title = "Modifica con"; ObjectID = "258"; */
"258.title" = "Modifica con";

/* Class = "NSMenu"; title = "Modifica con"; ObjectID = "259"; */
"259.title" = "Modifica con";

/* Class = "NSMenuItem"; title = "Vista rapida"; ObjectID = "260"; */
"260.title" = "Vista rapida";

/* Class = "NSMenuItem"; title = "Info"; ObjectID = "261"; */
"261.title" = "Info";

/* Class = "NSMenuItem"; title = "Download"; ObjectID = "263"; */
"263.title" = "Download";

/* Class = "NSMenuItem"; title = "Download come…"; ObjectID = "264"; */
"264.title" = "Download come…";

/* Class = "NSMenuItem"; title = "Download in…"; ObjectID = "265"; */
"265.title" = "Download in…";

/* Class = "NSMenuItem"; title = "Upload…"; ObjectID = "266"; */
"266.title" = "Upload…";

/* Class = "NSMenuItem"; title = "Sincronizza…"; ObjectID = "267"; */
"267.title" = "Sincronizza…";

/* Class = "NSMenuItem"; title = "Elimina"; ObjectID = "269"; */
"269.title" = "Elimina";

/* Class = "NSMenuItem"; title = "Torna indietro"; ObjectID = "270"; */
"270.title" = "Torna indietro";

/* Class = "NSMenuItem"; title = "Crea archivio"; ObjectID = "272"; */
"272.title" = "Crea archivio";

/* Class = "NSMenu"; title = "Crea archivio"; ObjectID = "273"; */
"273.title" = "Crea archivio";

/* Class = "NSMenuItem"; title = "Espandi archivio"; ObjectID = "274"; */
"274.title" = "Espandi archivio";

/* Class = "NSMenuItem"; title = "Stampa…"; ObjectID = "276"; */
"276.title" = "Stampa…";

/* Class = "NSMenuItem"; title = "Chiudi finestra"; ObjectID = "278"; */
"278.title" = "Chiudi finestra";

/* Class = "NSMenuItem"; title = "Modifica"; ObjectID = "279"; */
"279.title" = "Modifica";

/* Class = "NSMenu"; title = "Modifica"; ObjectID = "280"; */
"280.title" = "Modifica";

/* Class = "NSMenuItem"; title = "Annulla"; ObjectID = "281"; */
"281.title" = "Annulla";

/* Class = "NSMenuItem"; title = "Ripeti"; ObjectID = "282"; */
"282.title" = "Ripeti";

/* Class = "NSMenuItem"; title = "Taglia"; ObjectID = "284"; */
"284.title" = "Taglia";

/* Class = "NSMenuItem"; title = "Copia"; ObjectID = "285"; */
"285.title" = "Copia";

/* Class = "NSMenuItem"; title = "Copia URL"; ObjectID = "286"; */
"286.title" = "Copia URL";

/* Class = "NSMenu"; title = "Copia URL"; ObjectID = "287"; */
"287.title" = "Copia URL";

/* Class = "NSMenuItem"; title = "Incolla"; ObjectID = "288"; */
"288.title" = "Incolla";

/* Class = "NSMenuItem"; title = "Seleziona tutto"; ObjectID = "289"; */
"289.title" = "Seleziona tutto";

/* Class = "NSMenuItem"; title = "Visualizza"; ObjectID = "290"; */
"290.title" = "Visualizza";

/* Class = "NSMenu"; title = "Visualizza"; ObjectID = "291"; */
"291.title" = "Visualizza";

/* Class = "NSMenuItem"; title = "Elenco"; ObjectID = "292"; */
"292.title" = "Elenco";

/* Class = "NSMenuItem"; title = "Schema"; ObjectID = "293"; */
"293.title" = "Schema";

/* Class = "NSMenuItem"; title = "Colonna"; ObjectID = "295"; */
"295.title" = "Colonna";

/* Class = "NSMenu"; title = "Colonna"; ObjectID = "296"; */
"296.title" = "Colonna";

/* Class = "NSMenuItem"; title = "Nascondi barra strumenti"; ObjectID = "298"; */
"298.title" = "Nascondi barra strumenti";

/* Class = "NSMenuItem"; title = "Personalizza barra strumenti…"; ObjectID = "299"; */
"299.title" = "Personalizza barra strumenti…";

/* Class = "NSMenuItem"; title = "Visualizza file nascosti"; ObjectID = "301"; */
"301.title" = "Visualizza file nascosti";

/* Class = "NSMenuItem"; title = "Codifica testo"; ObjectID = "302"; */
"302.title" = "Codifica testo";

/* Class = "NSMenu"; title = "Codifica testo"; ObjectID = "303"; */
"303.title" = "Codifica testo";

/* Class = "NSMenuItem"; title = "Vai"; ObjectID = "306"; */
"306.title" = "Vai";

/* Class = "NSMenu"; title = "Vai"; ObjectID = "307"; */
"307.title" = "Vai";

/* Class = "NSMenuItem"; title = "Aggiorna"; ObjectID = "308"; */
"308.title" = "Aggiorna";

/* Class = "NSMenuItem"; title = "Vai alla cartella"; ObjectID = "310"; */
"310.title" = "Vai alla cartella";

/* Class = "NSMenuItem"; title = "Indietro"; ObjectID = "311"; */
"311.title" = "Indietro";

/* Class = "NSMenuItem"; title = "Avanti"; ObjectID = "312"; */
"312.title" = "Avanti";

/* Class = "NSMenuItem"; title = "Cartella superiore"; ObjectID = "313"; */
"313.title" = "Cartella superiore";

/* Class = "NSMenuItem"; title = "All'interno"; ObjectID = "314"; */
"314.title" = "All'interno";

/* Class = "NSMenuItem"; title = "Cerca…"; ObjectID = "315"; */
"315.title" = "Cerca…";

/* Class = "NSMenuItem"; title = "Invia comando…"; ObjectID = "317"; */
"317.title" = "Invia comando…";

/* Class = "NSMenuItem"; title = "Apri nel terminale"; ObjectID = "318"; */
"318.title" = "Apri nel terminale";

/* Class = "NSMenuItem"; title = "Stop"; ObjectID = "320"; */
"320.title" = "Stop";

/* Class = "NSMenuItem"; title = "Preferiti"; ObjectID = "322"; */
"322.title" = "Preferiti";

/* Class = "NSMenu"; title = "Preferiti"; ObjectID = "323"; */
"323.title" = "Preferiti";

/* Class = "NSMenuItem"; title = "Visualizza/nascondi preferiti"; ObjectID = "324"; */
"324.title" = "Visualizza/nascondi preferiti";

/* Class = "NSMenuItem"; title = "Ordina per…"; ObjectID = "325"; */
"325.title" = "Ordina per…";

/* Class = "NSMenu"; title = "Ordina per…"; ObjectID = "326"; */
"326.title" = "Ordina per…";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Nome host"; ObjectID = "328"; */
"328.title" = "Nome host";

/* Class = "NSMenuItem"; title = "Protocollo"; ObjectID = "329"; */
"329.title" = "Protocollo";

/* Class = "NSMenuItem"; title = "Aggiungi preferito"; ObjectID = "331"; */
"331.title" = "Aggiungi preferito";

/* Class = "NSMenuItem"; title = "Elimina preferito"; ObjectID = "332"; */
"332.title" = "Elimina preferito";

/* Class = "NSMenuItem"; title = "Modifica preferito"; ObjectID = "333"; */
"333.title" = "Modifica preferito";

/* Class = "NSMenuItem"; title = "Duplica preferito"; ObjectID = "334"; */
"334.title" = "Duplica preferito";

/* Class = "NSMenuItem"; title = "Finestra"; ObjectID = "336"; */
"336.title" = "Finestra";

/* Class = "NSMenu"; title = "Finestra"; ObjectID = "337"; */
"337.title" = "Finestra";

/* Class = "NSMenuItem"; title = "Minimizza"; ObjectID = "338"; */
"338.title" = "Minimizza";

/* Class = "NSMenuItem"; title = "Trasferimenti"; ObjectID = "340"; */
"340.title" = "Trasferimenti";

/* Class = "NSMenuItem"; title = "Attività"; ObjectID = "341"; */
"341.title" = "Attività";

/* Class = "NSMenuItem"; title = "Porta tutto in primo piano"; ObjectID = "343"; */
"343.title" = "Porta tutto in primo piano";

/* Class = "NSMenuItem"; title = "Aiuto"; ObjectID = "344"; */
"344.title" = "Aiuto";

/* Class = "NSMenu"; title = "Aiuto"; ObjectID = "345"; */
"345.title" = "Aiuto";

/* Class = "NSMenuItem"; title = "Guida in linea Cyberduck"; ObjectID = "346"; */
"346.title" = "Guida in linea Cyberduck";

/* Class = "NSMenuItem"; title = "Licenza"; ObjectID = "347"; */
"347.title" = "Licenza";

/* Class = "NSMenuItem"; title = "Ringraziamenti "; ObjectID = "348"; */
"348.title" = "Ringraziamenti ";

/* Class = "NSMenuItem"; title = "Segnala un problema"; ObjectID = "350"; */
"350.title" = "Segnala un problema";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "351"; */
"351.title" = "Menu";

/* Class = "NSMenuItem"; title = "Nuova finestra"; ObjectID = "352"; */
"352.title" = "Nuova finestra";

/* Class = "NSMenuItem"; title = "Trasferimenti"; ObjectID = "353"; */
"353.title" = "Trasferimenti";

/* Class = "NSMenuItem"; title = "Connessione"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Connessione";

/* Class = "NSMenuItem"; title = "Condividi..."; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Condividi...";

/* Class = "NSMenuItem"; title = "Richiedi file…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Richiedi file…";

/* Class = "NSMenuItem"; title = "Ripristina"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Ripristina";

/* Class = "NSMenuItem"; title = "Nuova cassaforte criptata…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Nuova cassaforte criptata…";

/* Class = "NSMenuItem"; title = "Blocca cassaforte"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Blocca cassaforte";

/* Class = "NSMenuItem"; title = "Disconnetti"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Disconnetti";
